import React from 'react';
import './About.scss';
function About() {
    return (
    <div className="container_about">
        <div className='description'>
            <p> Про компанію:  Молода команда спеціалістів перетворює елемети з кремнію в витвори мистецства. Кожен наш пристрій містить передові технологої і точні розрахунки.
                 Надійна елементна база змушує конкурентів просто відступити назад або і взагалі вийти з ринку. Безвідмовність, енергоефективність, довготривалий термін роботи,
                 це тільки декілька слів, що характеризують наш товар.
             </p>
             <p> 
                Окрім наявних пристроїв існує можливість замовити індивідуальну систему яка зможе автоматизувати ваші процеси
                та виключити людcький фактор.
             </p>
        </div>
    </div>
    )
}

export default About;